<?php
/**
 * Niushop商城系统 - 团队十年电商经验汇集巨献!
 * =========================================================
 * Copy right 2019-2029 上海牛之云网络科技有限公司, 保留所有权利。
 * ----------------------------------------------
 * 官方网址: https://www.niushop.com

 * =========================================================
 */
return [
    'name' => 'stock',
    'title' => '库存管理',
    'description' => '库存管理功能',
    'type' => 'tool', //插件类型  system :系统插件    promotion:营销插件  tool:工具插件
    'status' => 1,
    'author' => '',
    'version' => '5.5.2',
    'version_no' => '552250604001',
    'content' => '',
];