<?php
/**
 * Niushop商城系统 - 团队十年电商经验汇集巨献!
 * =========================================================
 * Copy right 2019-2029 杭州牛之云科技有限公司, 保留所有权利。
 * ----------------------------------------------
 * 官方网址: https://www.niushop.com

 * =========================================================
 */
return [
    'name' => 'diy_store',
    'title' => '多门店新零售模板',
    'description' => '多门店新零售模板',
    'type' => 'system', //插件类型  system :系统插件(自动安装), business:业务插件    promotion:营销插件  tool:工具插件
    'status' => 1,
    'author' => '',
    'version' => '5.5.2',
    'version_no' => '552250604001',
    'content' => '',
];